/* Localized versions of Info.plist keys */

"KTPluginName" = "Kontaktformular";
"KTPluginUntitledName" = "Kontakt mig";
"KTPluginDescription" = "En formular på websitet der kan udfyldes for at kontakte dig";